"INSTALLER_CHOICE_2_TITLE" = "Uninstall AppLocker";

"DISTRIBUTION_TITLE" = "AppLocker";

"INSTALLER_CHOICE_1_DESCRIPTION" = "Install AppLocker on your Mac";

"INSTALLER_CHOICE_1_TITLE" = "Install AppLocker";

"INSTALLER_CHOICE_2_DESCRIPTION" = "Remove AppLocker from your Mac. Please unlock all apps before uninstalling.";

